skyrunner-title = Небесный путешественник

skyrunner-description = Система веб-поиска информации о воздушных перевозках, которая позволяет пользователям просматривать информацию об авиарейсах по разнообразным критериям. 

travelata-title = Трэвелата

travelata-description = Туристическая компания нового поколения.Мы используем все доступные сегодня технологии, чтобы сделать подбор туров, оплату и бронирование путешествия максимально удобными и приятными для вас.

OnlineTours-title = Онлайн туры 

OnlineTours-description = ДЕЛАЕМ МИР БЛИЖЕ И ДОСТУПНЕЕ - Более 1000 туров онлайн - Поддержка в путешествии 24/7- Быстрый поиск туров- Всю организацию тура берём на себя.


no-copy = Данный тип апдейтов не поддерживается методом send_copy